tap "caskroom/cask"
tap "ebenoist/rv"

brew "bash"
brew "bash-completion"
brew "chromedriver"
brew "ctags"
brew "curl"
brew "gcc"
brew "git"
brew "gnupg"
brew "go"
brew "icu4c"
brew "jq"
brew "libxml2"
brew "libxslt"
brew "macvim"
brew "maven"
brew "neovim/neovim/neovim"
brew "node"
brew "protobuf"
brew "python3"
brew "qt5"
brew "rbenv"
brew "readline"
brew "ruby-build"
brew "rv"
brew "sqlite"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "v8"
brew "vcprompt"
brew "vim"
brew "wget"
